



// sandwich:any[]=['𝚌𝚑𝚒𝚌𝚔𝚎𝚗 𝚜𝚊𝚗𝚍𝚠𝚒𝚌𝚑','𝚅𝚎𝚐 𝚜𝚊𝚗𝚍𝚠𝚒𝚌𝚑', '𝙿𝚊𝚗𝚗𝚎𝚛 𝚜𝚊𝚗𝚍𝚠𝚒𝚌𝚑', '𝚂𝚠𝚎𝚎𝚝 𝚌𝚘𝚛𝚗 𝚜𝚊𝚗𝚍𝚠𝚒𝚌𝚑', '𝙲𝚑𝚒𝚌𝚔𝚎𝚗 & 𝙲𝚑𝚎𝚎𝚜𝚎 𝚜𝚊𝚗𝚍𝚠𝚒𝚌𝚑', '𝙲𝚑𝚎𝚎𝚜𝚎 𝚜𝚊𝚗𝚍𝚠𝚒𝚌𝚑
//   , '𝙼𝚞𝚜𝚑𝚛𝚘𝚘𝚖 𝚜𝚊𝚗𝚍𝚠𝚒𝚌𝚑', '𝙼𝚞𝚜𝚑𝚛𝚘𝚘𝚖 & 𝙲𝚑𝚎𝚎𝚜𝚎 𝚜𝚊𝚗𝚍𝚠𝚒𝚌𝚑', '𝙴𝚐𝚐 𝚜𝚊𝚗𝚍𝚠𝚒𝚌𝚑']


export const sandwich=[{
    sandwiche:'𝚌𝚑𝚒𝚌𝚔𝚎𝚗 𝚜𝚊𝚗𝚍𝚠𝚒𝚌𝚑',
    price:120
},{
    sandwiche:'𝚅𝚎𝚐 𝚜𝚊𝚗𝚍𝚠𝚒𝚌𝚑',
    price:100
},{
    sandwiche:'𝙿𝚊𝚗𝚗𝚎𝚛 𝚜𝚊𝚗𝚍𝚠𝚒𝚌𝚑 ',
    price:110

},{
    sandwiche:' 𝚂𝚠𝚎𝚎𝚝 𝚌𝚘𝚛𝚗 𝚜𝚊𝚗𝚍𝚠𝚒𝚌𝚑',
    price:105

},{
    sandwiche:' 𝙼𝚞𝚜𝚑𝚛𝚘𝚘𝚖 𝚜𝚊𝚗𝚍𝚠𝚒𝚌𝚑',
    price:150

},{
    sandwiche:'𝙲𝚑𝚒𝚌𝚔𝚎𝚗 & 𝙲𝚑𝚎𝚎𝚜𝚎 𝚜𝚊𝚗𝚍𝚠𝚒𝚌𝚑',
    price:150

},{
    sandwiche:'𝙲𝚑𝚎𝚎𝚜𝚎 𝚜𝚊𝚗𝚍𝚠𝚒𝚌𝚑 ',
    price:110

},{
    sandwiche:' 𝙼𝚞𝚜𝚑𝚛𝚘𝚘𝚖 & 𝙲𝚑𝚎𝚎𝚜𝚎 𝚜𝚊𝚗𝚍𝚠𝚒𝚌𝚑',
    price:190

},{
    sandwiche:'𝙴𝚐𝚐 𝚜𝚊𝚗𝚍𝚠𝚒𝚌𝚑 ',
    price:100

} 
]